Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: The **Status** row shows whether the server is running and on which port.
ar: يوضح صف **الحالة** ما إذا كان الخادم قيد التشغيل وعلى أي منفذ.
ca: La fila **Estat** mostra si el servidor s'està executant i en quin port.
cs: Řádek **Stav** ukazuje, zda server běží a na kterém portu.
da: Rækken **Status** viser, om serveren kører, og på hvilken port.
de: In der Zeile **Status** wird angezeigt, ob der Server läuft und auf welchem Port.
el: Η σειρά **Κατάσταση** δείχνει εάν ο διακομιστής εκτελείται και σε ποια θύρα.
es: La fila **Estado** muestra si el servidor se está ejecutando y en qué puerto.
fa: سطر **وضعیت** نشان می‌دهد سرور در حال اجراست یا نه و روی کدام پورت.
fi: **Tila**-rivi näyttää, onko palvelin käynnissä ja missä portissa.
fr: La ligne **État** indique si le serveur est en cours d'exécution et sur quel port.
he: השורה **סטטוס** מציגה אם השרת פועל ובאיזה יציאה.
hr: Redak **Status** pokazuje radi li poslužitelj i na kojem portu.
hu: Az **Status** sor megmutatja, hogy fut-e a szerver, és melyik porton.
id: Baris **Status** menunjukkan apakah server sedang berjalan dan pada port mana.
it: La riga **Stato** mostra se il server è in esecuzione e su quale porta.
ja: **状態** の行には、サーバが実行中かどうかと、使用中のポートが表示されます。
ko: **상태** 행에는 서버가 실행 중인지 여부와 해당 포트가 표시됩니다.
ms: Baris **Status** menunjukkan sama ada pelayan sedang berjalan dan pada port mana.
nl: De rij **Status** geeft aan of de server actief is en op welke poort.
no: **Status**-raden viser om serveren kjører og på hvilken port.
pl: Wiersz **Stan** pokazuje, czy serwer działa i na jakim porcie.
pt_br: A linha **Status** mostra se o servidor está em execução e em qual porta.
pt_pt: A linha **Status** mostra se o servidor está em execução e em qual porta.
ro: Rândul **Stare** arată dacă serverul rulează și pe ce port.
ru: Строка **Статус** показывает, работает ли сервер и на каком порту.
sk: Riadok **Stav** zobrazuje, či server beží a na akom porte.
sl: Vrstica **Stanje** prikazuje, ali strežnik deluje in na katerih vratih.
sv: Raden **Status** visar om servern körs och på vilken port.
th: แถว **สถานะ** แสดงว่าเซิร์ฟเวอร์กำลังทำงานอยู่และพอร์ตใด
tr: **Durum** satırı, sunucunun çalışıp çalışmadığını ve hangi portta çalıştığını gösterir.
uk: Рядок **Стан** показує, чи працює сервер і на якому порту.
ur: **Status** قطار دکھاتی ہے کہ آیا سرور چل رہا ہے اور کس پورٹ پر ہے۔
vi: Hàng **Trạng thái** cho biết máy chủ có đang chạy hay không và trên cổng nào.
zh_hans: **状态** 行会显示服务器是否正在运行，以及使用的端口。
zh_hant: **狀態**列會顯示伺服器是否正在執行，以及使用的連接埠。

source: The **Template Control Bar** below each template lets you override the row background just for that template — including a **Blur** slider for gradient and image overrides.
ar: يتيح لك **شريط التحكم في القالب** الموجود أسفل كل قالب تجاوز خلفية الصف لهذا القالب فقط، بما في ذلك شريط تمرير **Blur** لتجاوزات التدرج والصورة.
ca: La **Barra de control de plantilles** a sota de cada plantilla us permet anul·lar el fons de la fila només per a aquesta plantilla, inclòs un control lliscant **Desenfocament** per a substitucions de degradats i imatges.
cs: **Ovládací lišta šablon** pod každou šablonou vám umožňuje přepsat pozadí řádku pouze pro tuto šablonu – včetně posuvníku **Rozostření** pro přepsání přechodu a obrázku.
da: **Skabelonkontrollinjen** under hver skabelon giver dig mulighed for at tilsidesætte rækkebaggrunden kun for den pågældende skabelon - inklusive en **Slør**-skyder til gradient- og billedtilsidesættelse.
de: Mit der **Steuerleiste der Vorlage** unter jeder Vorlage kannst du den Zeilenhintergrund nur für diese Vorlage überschreiben – inklusive eines Reglers für **Unschärfe** bei Verläufen und Bildern.
el: Η **Γραμμή ελέγχου προτύπου** κάτω από κάθε πρότυπο σάς επιτρέπει να παρακάμψετε το φόντο της σειράς μόνο για αυτό το πρότυπο — συμπεριλαμβανομένου ενός ρυθμιστικού **Θάμπωμα** για παρακάμψεις διαβάθμισης και εικόνας.
es: La **barra de control de plantilla**, debajo de cada plantilla, te permite sustituir el fondo de la fila solo en esa plantilla, incluido un regulador de **Desenfoque** para los fondos de degradado e imagen.
fa: **نوار کنترل اسکرین‌شات** زیر هر اسکرین‌شات به شما امکان می‌دهد فقط برای همان اسکرین‌شات پس‌زمینهٔ اختصاصی تنظیم کنید — از جمله اسلایدر **تاری** برای پس‌زمینه‌های گرادیانی و تصویری.
fi: Kunkin mallin alla olevan **Mallin ohjauspalkin** avulla voit ohittaa vain kyseisen mallin rivin taustan – mukaan lukien **Blur**-liukusäätimen liukuvärien ja kuvien ohituksia varten.
fr: La **barre de contrôle du modèle**, sous chaque modèle, permet de personnaliser l'arrière-plan de la ligne pour ce seul modèle — avec un curseur **Flou** pour les arrière-plans personnalisés en dégradé ou en image.
he: **סרגל בקרת התבנית** מתחת לכל תבנית מאפשר לך לעקוף את רקע השורה רק עבור אותה תבנית - כולל מחוון **טשטוש** לעקיפות מעבר צבע ותמונה.
hr: **Kontrolna traka predloška** ispod svakog predloška omogućuje vam nadjačavanje pozadine retka samo za taj predložak — uključujući klizač **Zamućivanje** za nadjačavanje gradijenta i slike.
hu: Az egyes sablonok alatti **Sablonvezérlő sáv** lehetővé teszi a sor hátterének felülbírálását csak az adott sablonhoz – beleértve a **Elmosódás** csúszkát a színátmenetek és képek felülbírálásához.
id: **Bilah Kontrol Templat** di bawah setiap templat memungkinkan Anda mengganti latar belakang baris hanya untuk templat tersebut — termasuk penggeser **Blur** untuk penggantian gradien dan gambar.
it: La **barra di controllo del modello** sotto ogni modello ti permette di personalizzare lo sfondo della riga solo per quel modello, incluso un cursore **Sfocatura** per le personalizzazioni con sfumatura e immagine.
ja: 各テンプレートの下にある **テンプレートのコントロールバー** で、そのテンプレートだけ行の背景を上書きできます。グラデーションや画像で上書きした場合は **ぼかし** スライダーも使えます。
ko: 각 템플릿 아래의 **템플릿 제어 막대**에서 그 템플릿의 행 배경만 재정의할 수 있으며, 그라디언트 및 이미지 재정의에는 **흐림** 슬라이더도 있습니다.
ms: **Bar Kawalan Templat** di bawah setiap templat membolehkan anda mengatasi latar belakang baris hanya untuk templat itu — termasuk peluncur **Kabur** untuk kecerunan dan penggantian imej.
nl: Met de **Sjabloonbedieningsbalk** onder elke sjabloon kunt u de rijachtergrond voor die sjabloon overschrijven, inclusief een **Vervagen**-schuifregelaar voor het vervangen van kleurovergangen en afbeeldingen.
no: **Malkontrolllinjen** under hver mal lar deg overstyre radbakgrunnen bare for den malen – inkludert en **Uskarphet**-glidebryter for gradient- og bildeoverstyring.
pl: **Pasek sterowania szablonem** pod każdym szablonem umożliwia nadpisanie tła wiersza tylko dla tego szablonu — łącznie z suwakiem **Rozmycie** umożliwiającym nadpisanie gradientu i obrazu.
pt_br: A **Barra de controle de modelo** abaixo de cada modelo permite substituir o plano de fundo da linha apenas para esse modelo, incluindo um controle deslizante **Desfoque** para substituições de gradiente e imagem.
pt_pt: A **Barra de controle de modelo** abaixo de cada modelo permite substituir o plano de fundo da linha apenas para esse modelo, incluindo um controle deslizante **Desfoque** para substituições de gradiente e imagem.
ro: **Bara de control al șablonului** de sub fiecare șablon vă permite să suprascrieți fundalul rândului doar pentru șablonul respectiv, inclusiv un glisor **Neclaritate** pentru anulări de gradient și imagini.
ru: **Панель управления шаблоном** под каждым шаблоном позволяет переопределить фон строки только для этого шаблона — включая ползунок **Размытие** для переопределений градиентом и изображением.
sk: **Ovládací panel šablón** pod každou šablónou vám umožňuje prepísať pozadie riadka len pre túto šablónu – vrátane posúvača **Rozostrenie** na prepísanie prechodov a obrázkov.
sl: **Nadzorna vrstica predloge** pod vsako predlogo vam omogoča, da preglasite ozadje vrstice samo za to predlogo – vključno z drsnikom **Zameglitev** za preglasitev gradienta in slike.
sv: **Mallkontrollfältet** under varje mall låter dig åsidosätta radbakgrunden bara för den mallen – inklusive ett **Oskärpa**-reglage för övertoning och bildöverstyrning.
th: **แถบควบคุมเทมเพลต** ด้านล่างแต่ละเทมเพลตทำให้คุณสามารถแทนที่พื้นหลังของแถวสำหรับเทมเพลตนั้นโดยเฉพาะ รวมถึงแถบเลื่อน **เบลอ** สำหรับการไล่ระดับสีและการแทนที่รูปภาพ
tr: Her şablonun altındaki **Şablon Denetim Çubuğu**, satır arka planını yalnızca o şablon için geçersiz kılmanızı sağlar — renk geçişi ve görüntü geçersiz kılmaları için bir **Bulanıklık** sürgüsü de dahil.
uk: **Панель керування шаблоном** під кожним шаблоном дає змогу перевизначити тло рядка лише для цього шаблону — зокрема з повзунком **Розмиття** для перевизначень градієнтом і зображенням.
ur: ہر ٹیمپلیٹ کے نیچے **ٹیمپلیٹ کنٹرول بار** آپ کو صرف اس ٹیمپلیٹ کے لیے قطار کے پس منظر کو اوور رائیڈ کرنے دیتا ہے — بشمول گریڈینٹ اور امیج اوور رائیڈز کے لیے **بلر** سلائیڈر۔
vi: **Thanh điều khiển mẫu** bên dưới mỗi mẫu cho phép bạn ghi đè nền hàng chỉ dành cho mẫu đó — bao gồm thanh trượt **Blur** để ghi đè chuyển màu và hình ảnh.
zh_hans: 每个模板下方的 **模板控制栏** 可让你只为该模板覆盖行背景——渐变和图像覆盖还带有 **模糊** 滑块。
zh_hant: 每個範本下方的**範本控制列**可讓你只針對該範本覆寫列背景——包括用於漸層和影像覆寫的**模糊**滑桿。

source: The **Template Control Bar** below each template lets you override the row background just for that template.
ar: يتيح لك **شريط التحكم في القالب** الموجود أسفل كل قالب إمكانية تجاوز خلفية الصف لهذا القالب فقط.
ca: La **Barra de control de plantilles** a sota de cada plantilla us permet anul·lar el fons de la fila només per a aquesta plantilla.
cs: **Ovládací lišta šablon** pod každou šablonou vám umožňuje přepsat pozadí řádku pouze pro tuto šablonu.
da: **Skabelonkontrollinjen** under hver skabelon lader dig tilsidesætte rækkebaggrunden kun for den pågældende skabelon.
de: Mit der **Vorlagenkontrollleiste** unter jeder Vorlage können Sie den Zeilenhintergrund nur für diese Vorlage überschreiben.
el: Η **Γραμμή ελέγχου προτύπου** κάτω από κάθε πρότυπο σάς επιτρέπει να παρακάμψετε το φόντο της σειράς μόνο για αυτό το πρότυπο.
es: La **Barra de control de plantilla** debajo de cada plantilla le permite anular el fondo de la fila solo para esa plantilla.
fa: **نوار کنترل الگو** در زیر هر الگو به شما امکان می دهد پس زمینه ردیف را فقط برای آن الگو لغو کنید.
fi: Kunkin mallin alla olevan **Mallin ohjauspalkin** avulla voit ohittaa vain kyseisen mallin rivin taustan.
fr: La **Barre de contrôle des modèles** située sous chaque modèle vous permet de remplacer l'arrière-plan de la ligne uniquement pour ce modèle.
he: **סרגל בקרת התבנית** מתחת לכל תבנית מאפשר לך לעקוף את רקע השורה רק עבור התבנית הזו.
hr: **Kontrolna traka predloška** ispod svakog predloška omogućuje vam nadjačavanje pozadine retka samo za taj predložak.
hu: Az egyes sablonok alatti **Sablonvezérlő sáv** lehetővé teszi a sor hátterének felülbírálását az adott sablonhoz.
id: **Bilah Kontrol Templat** di bawah setiap templat memungkinkan Anda mengganti latar belakang baris hanya untuk templat tersebut.
ja: 各テンプレートの下にある **テンプレート コントロール バー** を使用すると、そのテンプレートの行の背景のみをオーバーライドできます。
ko: 각 템플릿 아래의 **템플릿 제어 막대**를 사용하면 해당 템플릿에 대해서만 행 배경을 재정의할 수 있습니다.
ms: **Bar Kawalan Templat** di bawah setiap templat membolehkan anda mengatasi latar belakang baris hanya untuk templat itu.
nl: Met de **Sjabloonbedieningsbalk** onder elke sjabloon kunt u de rijachtergrond voor die sjabloon overschrijven.
no: **Malkontrolllinjen** under hver mal lar deg overstyre radbakgrunnen bare for den malen.
pl: **Pasek sterowania szablonem** pod każdym szablonem pozwala zastąpić tło wiersza tylko dla tego szablonu.
pt_br: A **Barra de controle de modelo** abaixo de cada modelo permite substituir o plano de fundo da linha apenas para esse modelo.
pt_pt: A **Barra de controle de modelo** abaixo de cada modelo permite substituir o plano de fundo da linha apenas para esse modelo.
ro: **Bara de control al șablonului** de sub fiecare șablon vă permite să înlocuiți fundalul rândului doar pentru șablonul respectiv.
sk: **Ovládací panel šablón** pod každou šablónou vám umožňuje prepísať pozadie riadka len pre túto šablónu.
sl: **Nadzorna vrstica predloge** pod vsako predlogo vam omogoča preglasitev ozadja vrstice samo za to predlogo.
sv: **Mallkontrollfältet** under varje mall låter dig åsidosätta radbakgrunden bara för den mallen.
th: **แถบควบคุมเทมเพลต** ด้านล่างแต่ละเทมเพลตทำให้คุณสามารถแทนที่พื้นหลังแถวสำหรับเทมเพลตนั้นได้โดยเฉพาะ
ur: ہر ٹیمپلیٹ کے نیچے **ٹیمپلیٹ کنٹرول بار** آپ کو صرف اس ٹیمپلیٹ کے لیے قطار کے پس منظر کو اوور رائڈ کرنے دیتا ہے۔
vi: **Thanh điều khiển mẫu** bên dưới mỗi mẫu cho phép bạn ghi đè nền hàng chỉ dành cho mẫu đó.
zh_hans: 每个模板下方的 **模板控制栏** 可让您覆盖仅适用于该模板的行背景。

source: The API key is connected and ready for screenshot uploads.
ar: المفتاح API متصل وجاهز لتحميل لقطات الشاشة.
ca: La clau API està connectada i preparada per carregar captures de pantalla.
cs: Klávesa API je připojena a připravena k nahrání snímků obrazovky.
da: Tasten API er tilsluttet og klar til upload af skærmbilleder.
de: Der API-Schlüssel ist verbunden und bereit für das Hochladen von Screenshots.
el: Το κλειδί API είναι συνδεδεμένο και έτοιμο για μεταφόρτωση στιγμιότυπων οθόνης.
es: La clave de API está conectada y lista para subir capturas.
fa: کلید API متصل است و برای آپلود اسکرین‌شات آماده است.
fi: API-näppäin on yhdistetty ja valmis kuvakaappausten lataamista varten.
fr: La clé API est connectée et prête pour l'envoi de captures d'écran.
he: מקש API מחובר ומוכן להעלאות צילומי מסך.
hr: Ključ API je povezan i spreman za prijenos snimaka zaslona.
hu: A API kulcs csatlakoztatva van, és készen áll a képernyőképek feltöltésére.
id: Kunci API telah terhubung dan siap untuk mengunggah tangkapan layar.
it: La chiave API è collegata e pronta per il caricamento degli screenshot.
ja: API キーが接続され、スクリーンショットをアップロードできるようになりました。
ko: API 키가 연결되었으며 스크린샷을 업로드할 준비가 되었습니다.
ms: Kekunci API disambungkan dan sedia untuk muat naik tangkapan skrin.
nl: De API-sleutel is verbonden en klaar voor het uploaden van screenshots.
no: API-tasten er tilkoblet og klar for opplasting av skjermdumper.
pl: Klucz API jest podłączony i gotowy do przesyłania zrzutów ekranu.
pt_br: A chave de API está conectada e pronta para enviar capturas de tela.
pt_pt: A chave API está conectada e pronta para uploads de capturas de ecrã.
ro: Tasta API este conectată și gata pentru încărcarea capturii de ecran.
ru: Ключ API подключен и готов к загрузке скриншотов.
sk: Kláves API je pripojený a pripravený na nahrávanie snímok obrazovky.
sl: Ključ API je povezan in pripravljen za nalaganje posnetkov zaslona.
sv: API-tangenten är ansluten och redo för uppladdning av skärmdumpar.
th: เชื่อมต่อคีย์ API แล้วและพร้อมสำหรับการอัปโหลดภาพหน้าจอ
tr: API anahtarı bağlandı ve ekran görüntüsü yüklemelerine hazır.
uk: Ключ API підключено, і він готовий до вивантаження знімків екрана.
ur: API کلید منسلک ہے اور اسکرین شاٹ اپ لوڈز کے لیے تیار ہے۔
vi: Phím API đã được kết nối và sẵn sàng tải ảnh chụp màn hình lên.
zh_hans: API 密钥已连接，可以上传截图。
zh_hant: API 密鑰已連線，可以上傳螢幕截圖。

source: The App Store screenshots for %@ changed after review. Refresh before syncing.
ar: تم تغيير لقطات شاشة App Store لـ %1$@ بعد المراجعة. قم بالتحديث قبل المزامنة.
ca: Les captures de pantalla de App Store per a %1$@ han canviat després de la revisió. Actualitza abans de sincronitzar.
cs: Snímky obrazovky App Store pro %1$@ se po kontrole změnily. Před synchronizací obnovte.
da: App Store-skærmbillederne for %1$@ blev ændret efter gennemgang. Opdater før synkronisering.
de: Die App Store-Screenshots für %1$@ haben sich seit der Änderungsübersicht geändert. Aktualisiere vor dem Synchronisieren.
el: Τα στιγμιότυπα οθόνης App Store για το %1$@ άλλαξαν μετά από έλεγχο. Ανανέωση πριν από τον συγχρονισμό.
es: Las capturas del App Store de %1$@ cambiaron después de la revisión. Actualiza antes de sincronizar.
fa: عکس‌های صفحه App Store برای %1$@ پس از بازبینی تغییر کردند. قبل از همگام‌سازی، بازخوانی کنید.
fi: App Store:n kuvakaappaukset kohteelle %1$@ muuttuivat tarkistuksen jälkeen. Päivitä ennen synkronointia.
fr: Les captures d'écran App Store de %1$@ ont été modifiées après examen. Actualisez avant de synchroniser.
he: צילומי המסך של App Store עבור %1$@ השתנו לאחר בדיקה. רענן לפני סנכרון.
hr: Snimke zaslona App Store za %1$@ promijenjene su nakon pregleda. Osvježi prije sinkronizacije.
hu: A App Store képernyőképei a %1$@ számára az ellenőrzés után megváltoztak. Szinkronizálás előtt frissítse.
id: Tangkapan layar App Store untuk %1$@ berubah setelah ditinjau. Segarkan sebelum menyinkronkan.
it: Gli screenshot dell'App Store per %@ sono cambiati dopo la revisione. Aggiorna prima di sincronizzare.
ja: %1$@ の App Store のスクリーンショットはレビュー後に変更されました。同期する前に更新してください。
ko: %1$@의 App Store 스크린샷이 검토 후 변경되었습니다. 동기화하기 전에 새로 고치세요.
ms: Tangkapan skrin App Store untuk %1$@ berubah selepas semakan. Muat semula sebelum menyegerak.
nl: De App Store screenshots voor %1$@ zijn na beoordeling gewijzigd. Ververs voordat u gaat synchroniseren.
no: App Store-skjermdumpene for %1$@ ble endret etter gjennomgang. Oppdater før synkronisering.
pl: Zrzuty ekranu App Store dla %1$@ zmieniły się po sprawdzeniu. Odśwież przed synchronizacją.
pt_br: As capturas de tela da App Store de %1$@ mudaram após a revisão. Atualize antes de sincronizar.
pt_pt: As capturas de ecrã do App Store para %1$@ foram alteradas após revisão. Atualize antes de sincronizar.
ro: Capturile de ecran App Store pentru %1$@ s-au schimbat după examinare. Actualizează înainte de sincronizare.
ru: Скриншоты App Store для %@ изменились после проверки. Обновите перед синхронизацией.
sk: Snímky obrazovky App Store pre %1$@ sa po kontrole zmenili. Pred synchronizáciou obnovte.
sl: Posnetki zaslona App Store za %1$@ so se po pregledu spremenili. Osveži pred sinhronizacijo.
sv: Skärmdumparna på App Store för %1$@ ändrades efter granskning. Uppdatera innan synkronisering.
th: ภาพหน้าจอ App Store สำหรับ %1$@ มีการเปลี่ยนแปลงหลังการตรวจสอบ รีเฟรชก่อนที่จะซิงค์
tr: %@ için App Store ekran görüntüleri incelemeden sonra değişti. Eşzamanlamadan önce yenileyin.
uk: Знімки екрана App Store для %@ змінилися після перегляду. Оновіть перед синхронізацією.
ur: جائزہ لینے کے بعد %1$@ کے لیے App Store اسکرین شاٹس تبدیل ہو گئے۔ مطابقت پذیری سے پہلے ریفریش کریں۔
vi: Ảnh chụp màn hình App Store của %1$@ đã thay đổi sau khi xem xét. Làm mới trước khi đồng bộ hóa.
zh_hans: %@ 的 App Store 截图在检查后已发生更改。请在同步前刷新。
zh_hant: %@ 的 App Store 螢幕截圖在檢查後已更改。請在同步前重新整理。

source: The application ID of the app on Google Play, e.g. com.example.myapp.
ar: معرف التطبيق الخاص بالتطبيق في Google Play، على سبيل المثال. com.example.myapp.
ca: L'identificador de l'aplicació el Google Play, p. ex. com.example.myapp.
cs: ID aplikace aplikace na Google Play, např. com.example.myapp.
da: Appens applikations-id på Google Play, f.eks. com.example.myapp.
de: Die Anwendungs-ID der App auf Google Play, z. B. com.example.myapp.
el: Το αναγνωριστικό εφαρμογής της εφαρμογής στο Google Play, π.χ. com.example.myapp.
es: El ID de la app en Google Play, p. ej., com.example.myapp.
fa: شناسهٔ برنامه در Google Play، مثلاً com.example.myapp.
fi: Sovelluksen sovellustunnus Google Play, esim. com.example.myapp.
fr: L'ID de l'application sur Google Play, par ex. com.example.myapp.
he: מזהה האפליקציה של האפליקציה ב-Google Play, למשל. com.example.myapp.
hr: ID aplikacije aplikacije na Google Play, npr. com.example.myapp.
hu: Az alkalmazás Google Play alkalmazásazonosítója, pl. com.example.myapp.
id: ID aplikasi dari aplikasi pada Google Play, mis. com.example.myapp.
it: L'ID applicazione dell'app su Google Play, ad esempio com.example.myapp.
ja: Google Play 上のアプリのアプリケーション ID。例: com.example.myapp。
ko: Google Play에 있는 앱의 애플리케이션 ID입니다. 예: com.example.myapp.
ms: ID aplikasi apl pada Google Play, mis. com.example.myapp.
nl: De applicatie-ID van de app op Google Play, b.v. com.voorbeeld.mijnapp.
no: App-ID-en til appen på Google Play, f.eks. com.example.myapp.
pl: Identyfikator aplikacji w Google Play, np. com.przykład.mojaaplikacja.
pt_br: O ID do aplicativo no Google Play, por exemplo, com.example.myapp.
pt_pt: O ID do aplicativo em Google Play, por exemplo. com.example.myapp.
ro: ID-ul aplicației pe Google Play, de ex. com.example.myapp.
ru: ID приложения в Google Play, например com.example.myapp.
sk: ID aplikácie aplikácie na Google Play, napr. com.example.myapp.
sl: ID aplikacije za Google Play, npr. com.example.myapp.
sv: Appens applikations-ID på Google Play, t.ex. com.example.myapp.
th: รหัสแอปพลิเคชันของแอปใน Google Play เช่น com.example.myapp
tr: Uygulamanın Google Play'deki uygulama kimliği, ör. com.example.myapp.
uk: Ідентифікатор програми в Google Play, наприклад com.example.myapp.
ur: Google Play پر ایپ کی ایپلیکیشن ID، جیسے com.example.myapp۔
vi: ID ứng dụng của ứng dụng trên Google Play, ví dụ: com.example.myapp.
zh_hans: App 在 Google Play 上的应用 ID，例如 com.example.myapp。
zh_hant: App 在 Google Play 上的應用程式 ID，例如 com.example.myapp。
